{
	"characters":{
		"бондрюд":"Бондрюд — это блестящий учёный, очарованный тайнами Бездны, буквально одержимый ею.\nОбладатель белого свистка ранга \"легенда\", а также ответственный за создание Идофронта — передового операционного пункта, расположенного на пятом слое Бездны.\nВдобавок проложил маршрут до шестого слоя, отправляться на который ранее считалось самоубийством.",
		"белчеро":"Белчеро — это директор приюта \"Белчеро\".\nНесмотря на то, что она является директором приюта, где детей учат быть искателями,\nсама Белчеро таковым не является.",
		"белаф":"Белаф является одним из трех Мудрецов из Илблу.\nБудучи человеком, он был одним из ключевых членов Гянджи\nи теперь является одним из самых важных жителей Илблу.",
		"вазукян":"Вазукян – Пустышка в Илблу. Он один из Трех Мудрецов,\nкоторый создал Илблу.\nОн может говорить на языке людей.",
		"вэко":"Вэко, чьё полное имя Вэроэрко, является загадочной женщиной,\nкоторая была прикована цепью за шею в глубокой яме под деревней Илблу,\nпрежде чем Рико освободила её.",
		"вакуна":"Вакуна \"Избранный\", также известный как Верховный Лорд, считается одним из легендарных Белых Свистков в Бездне.\nБондрюд заявил, что ещё до появления Рэга, Рико и Нанати в Идофронте,\nВакуна отправился на шестой слой Бездны используя свою уникальную реликвию.\nБелый Свисток Вакуны сделан в форме рыбы.",
		"дзируо":"Дзируо (известный как \"Лидер\" среди его учеников) — это искатель, обладающий лунным свитком,\nон является наставником в детском приюте \"Белчеро\" в городе Орф.\nХоть он и является учителем для детей, он также в значительной степени отвечает за их воспитание и благополучие.\nОн был учеником Белого Свистка Лайзы, и позже она доверила ему на воспитание свою дочь, Рико.",
		"лайза":"Лайза «Уничтожительница» - Мать Рико, десять лет назад пропавшая без вести в экспедиции ко дну Бездны.\nЛегендарный белый свисток - Искатель Бездны, который совершил много великих открытий раскрывающих тайны бездны.\nОна была известна как Уничтожительница за её способности уничтожать всех врагов, с которыми она столкнулась в Бездне, будь то опасные звери или исследователи из других стран.\nУченица и близкая подруга Одзэн.",
		"мэйня":"Мэйня — домашнее животное Прушки, её подарил ей отец Бондрюд, в качестве подарка на День рождения в раннем возрасте.\nЕё имя сократилось до \"Мэйни\" из-за того, что Прушка не могла произнести полное название вида — Мэйнастойрим, что означает Дитя перемен.\nПозже она присоединилась к путешествию на дно Бездны, вместе с Рэгом, Рико и Нанати.",
		"мио":"Мио - фармацевт, который путешествует за границу и работает на караване медицинского флота.\nВ Орфе она узнала о болезни дня рождения и смерти и пыталась помочь, но до сих пор это не сделало ничего,\nкроме как сбить ее с толку.",
		"менаэ и шерми":"Менаэ и Шерми - сестры-близнецы, появившиеся в Отдаленных Писаниях 1 и 2 (краткие одностраничные объяснения персонажей Бездны, появившиеся в конце глав 39 и 40 )\nи кратко появившиеся в « Сделано в Бездне» История Глава 003 . В Отдаленных Писаниях 1 кратко объясняется, что их разговор был расположен в Восточном Районе Орфа.\nВ связи с этим считается, что они, скорее всего, родились и выросли в Орфе.",
		"марулк":"Марулк — помощник Одзэн, живущий вместе с ней в наблюдательном пункте, расположенном на втором слое Бездны.\nРовесник Рико, однако уже обладатель синего свистка класса \"Знаток\",\nпоскольку является учеником Одзэн.",
		"молящиеся руки":"Молящиеся руки — это Чёрные Свистки, которым Бондрюд распространил своё сознание через артефакт Дзоаголик.\nОни выполняют большую часть работы Бондрюда за него, и большинство из них находится на Идофронте. Когда тело Бондрюда умирает, он переносит своё сознание в одного из членов своих Молящихся рук, чтобы он мог жить и продолжать свои исследования. \nВсе Молящиеся руки имеют своё мышление и индивидуальность, но Бондрюд может в любой момент взять на себя контроль над ними. Однако от этого их движения более медленными, поскольку Бондрюд должен параллельно получать доступ ко всей информации одновременно.",
		"мити":"Молящиеся руки — это Чёрные Свистки, которым Бондрюд распространил своё сознание через артефакт Дзоаголик.\nОни выполняют большую часть работы Бондрюда за него, и большинство из них находится на Идофронте. Когда тело Бондрюда умирает, он переносит своё сознание в одного из членов своих Молящихся рук, чтобы он мог жить и продолжать свои исследования. \nВсе Молящиеся руки имеют своё мышление и индивидуальность, но Бондрюд может в любой момент взять на себя контроль над ними. Однако от этого их движения более медленными, поскольку Бондрюд должен параллельно получать доступ ко всей информации одновременно.",
		"нанати":"Нанати — одна из благославлённых пустышек.\nРанее была человеком, но стала пустышкой из-за эксперимента Бондрюда.",
		"натт":"Натт — мальчик, который проживает в приюте \"Белчеро\".\nДружит с Рико, Кюи, Сиги и Рэгом.",
		"прушка":"Прушка — приёмная дочь Белого Свистка Бондрюда, искателя легендарного ранга.\nОна родилась в Бездне и никогда не была на поверхности.",
		"рико":"Рико — сирота из города Орф, расположенного на краю Бездны.\nОна единственный ребёнок искательницы Лайзы \"Уничтожительницы\".\nТак как когда ей было ещё 2 года, её мать ушла в путешествие на дно Бездны, а отец умер ещё до её рождения,\nто она осталась под опекой Белчерского приюта.\nЕё мечта — стать Белым Свистком, легендарным искателем Бездны, и исследовать её глубины, чтобы раскрыть множество её секретов.",
		"рэг":"Рэг ─ механическое создание в обличье маленького мальчика.\nЕго возраст, происхождение и настоящее имя неизвестны, поскольку он сам ничего не помнит о своей прошлой жизни.\nНынешнее имя получил от Рико, у которой когда-то был пёс с такой же кличкой.",
		"рафи":"Рафи (Называемая «Тётушка» Рико и другими детьми Белчеро) - является женой Хаболга и владельцем магазина в Орфе.\nОна любима Рико и другими сиротами, которые часто посещают ее магазин.\nРико часто использует телескоп Рафи для исследования дикой природы Бездны.",
		"сиги":"Сиги — сирота, живущий в приюте \"Белчеро\",\n а также искатель Бездны, обладатель ранга \"Ученик\",\nто есть являющийся Красным Свистком.",
		"симрэд":"Симрэд - черный свисток искатель и член подземного отряда свистков Одзэн, «спящих под землёй»",
		"сладжо":"Сладжо \"Загадочный\" — легендарный Белый Свисток, искатель Бездны.\nПоскольку он Белый Свисток, он сделал удивительные открытия в Бездне и извлёк реликвии, которые изменили мир.\nКак и большинство белых свистков, он поселился на Пятом слое и жил там некоторое время, так как это последняя точка бездны, откуда можно вернуться живым.\nОн полностью соответствует своему прозвищу, о нём мало что известно.",
		"фапута":"Фапута также называемая \"Принцесса пустых\" - это пустая, которая проживает в деревне Илблу, находящейся на 6-ом уровне Бездны.\nОна описана Маджикаджей как \"воплощение ценности\", и невероятно высоко ценится всеми Пустышками в деревне. В отличие от всех жителей деревни, она может находиться за приделами деревни и отправиться туда куда ей угодно но не может войти в деревню.\nОна может говорить как на языке Илблу, так и на языке Искателей Бездны.",
		"хаболг":"Хаболг (так называемый «дядюшка-Хабо» Рико и другими детьми) - является хорошо известным Искателем Бездны и Чёрным свистком,\nи является тем самым человеком который передал белый свисток Лайзы Рико.",


	},

	"levels":{
		
	},

	"artifacts":{
		
	}
}

